/*
 * 802.1X Authentication	: the title presented in the user notification
 * User Name:			: label for user name field
 * Password:			: label for the password field
 * Cancel			: title for Cancel button
 * OK				: title for OK button
 */
"802.1X Authentication" = "802.1X Authentication";
"User Name:" = "User Name:";
"Password:"  = "Password:";
"Cancel" = "Cancel";
"OK" = "OK";
